[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "cmdr",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-footnotes",
  "obsidian-icon-folder",
  "mononote",
  "obsidian-projects",
  "quickadd",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "nldates-obsidian",
  "color-palette",
  "callout-manager",
  "highlightr-plugin",
  "file-explorer-plus"
]